export const pharmacySpecialties = [
  {
    id: 1,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في الأمراض المعدية",
  },
  {
    id: 2,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في زراعة الأعضاء",
  },
  {
    id: 3,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في طب الأطفال",
  },
  {
    id: 4,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في التغذية الوريدية",
  },
  {
    id: 5,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في الأورام وأمراض الدم",
  },
  {
    id: 6,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في علاجيات أمراض الكلى",
  },
  {
    id: 7,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في الطب الباطني",
  },
  {
    id: 8,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في معلومات الأدوية وسياسات أمان استخدامها",
  },
  {
    id: 9,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في العناية الحرجة",
  },
  {
    id: 10,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في علاجيات أمراض القلب",
  },
  {
    id: 11,
    category: "الصيدلة",
    name: "الاختصاص الرئيس في الصيدلة السريرية في العيادات الخارجية",
  },
  {
    id: 12,
    category: "الصيدلة",
    name: "دبلوم الصيدلة السريرية",
  },
];
